/* No comment provided by engineer. */
"Could not move to Applications folder" = "Nie można było przenieść do katalogu Aplikacje";

/* No comment provided by engineer. */
"Do Not Move" = "Nie przenoś";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Mogę samodzielnie przenieść do katalogu Aplikacje jeśli chcesz";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Przenieś do folderu Aplikacje";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Przenieść do katalogu Aplikacje w Twoim katalgu domowym?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Przenieść do katalogu Aplikacje?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Będzie to wymagało uprawnień administratora";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "To pozwoli utrzymać Twój katalog 'Pobrane rzeczy' w porządku'";
